[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Ngôn ngữ Cài đặt
MUI_LANGDLL_INFO=Xin vui lòng chọn một ngôn ngữ.

[Installation]
IDS_SAVESETTING=Bạn có muốn lưu các tham số cài đặt không?
IDS_OperatorName=Nhà Khai thác Di động
IDS_ChooseOperator=Chọn một nhà khai thác di động
IDS_SelectOperatorList=Xin vui lòng chọn nhà khai thác di động của quý vị từ danh sách dưới đây.
IDS_OperatorDescription=Mô tả
IDS_SelectOperatorDetail=được thiết kế cho
IDS_ACSInstalled=Có cài đặt Speedmanager và/ByteMobile Client phiên bản cũ hơn trên hệ thống. Cần tháo cài đặt phiên bản này và khởi động lại hệ điều hành!
IDS_PathTooLong=Đường dẫn quá dài.
IDS_AlreadyInstall=Ứng dụng đã được cài đặt. Xóa ứng dụng bây giờ?
IDS_NonAdmin=Không thể cài đặt $PRODUCT_NAME vì người sử dụng $\"$0$\" $\r$\n không có quyền ưu tiên quản trị ở máy tính này.
IDS_IsWin9x=Không thể cài đặt $PRODUCT_NAME với Windows 9x.
IDS_AppRunning=Xin vui lòng trước tiên đóng ứng dụng.
IDS_SameVer=Phiên bản tương tự đã được cài đặt. Bạn có muốn trước tiên xoá phiên bản đó?
IDS_AnotherCustomized=Một phiên bản tuỳ biến khác đã được cài đặt. Bạn có muốn trước tiên xoá phiên bản đó?
IDS_OldVer=Một phiên bản cũ hơn đã được cài đặt. Bạn có muốn trước tiên xoá phiên bản đó?
IDS_HigherVer=Một phiên bản mới hơn đã được cài đặt. Bạn có muốn trước tiên xoá phiên bản đó?
IDS_NonAdminUninst=Không thể cài đặt $PRODUCT_NAME vì người sử dụng $\"$0$\" $\r$\n không có quyền ưu tiên quản trị ở máy tính này.
